
<?php
  $local = array(
    "how_reg" => 'Πώς',
    "how_reg_2" => 'εγγράφομαι',
    "come_and_spin" => 'Ελάτε να στριφογυρίσετε μαζί μας',
    "take_bonus" => 'Πάρτε το μπόνους καλωσορίσματος',
    "amount_discont1" => 'μέχρι',
    "amount_discont2" => '1500 € + 150 FS',
    "cashback1" => 'VIP Casino Cashback',
    "cashback2" => 'έως και',
    "get_bonus" => 'Αποκτήστε μπόνους',
    "how_register_faq" => 'Πώς εγγράφομαι',
    "instruction1" => 'Εγγραφή',
    "instruction2" => 'Επιβεβαιώστε ',
    "instruction2-1" => 'το email και τον αριθμό τηλεφώνου',
    "instruction3" => 'Κάντε',
    "instruction3-1" => 'την πρώτη σας κατάθεση',
    "instruction4" => 'Πάρτε το μπόνους',
    "recive_bonus" => 'Αποκτήστε μπόνους',
    "therms_and_rules" => 'Όροι και Προϋποθέσεις',

    "popup_rule1" => 'Εισάγετε ',
    "popup_rule1-1" => 'χειροκίνητα τον',
    "popup_rule1-2" => 'κώδικας',
    "popup_rule1-3" => 'χωρίς να επιλέξετε από τη λίστα',
    
    "popup_rule2" => 'Μεταβείτε στο επόμενο πεδίο και εισαγάγετε',
    "popup_rule2-1" => 'τον αριθμό',
    "popup_rule2-2" => 'τηλεφώνου',
    
    "popup_rule3" => 'Η χώρα σας θα συνδεθεί',
    "popup_rule3-1" => 'αυτόματα',
    "popup_rule3-2" => 'με το λογαριασμό σας μετά την εγγραφή σας',
    "popup_button" => 'Κάνε εγγραφή τώρα',
  )
?>
<!-- Εισάγετε χειροκίνητα τον κωδικό χώρας χωρίς να επιλέξετε από τη λίστα
2. Μεταβείτε στο επόμενο πεδίο και εισαγάγετε τον αριθμό τηλεφώνου.

3. Η χώρα σας θα συνδεθεί αυτόματα με το λογαριασμό σας μετά την εγγραφή σας -->